// Main Menu
"About Epson Printer Utility Lite" = "Sobre Epson Printer Utility Lite";
"Preferences..." = "Preferências...";
"Services" = "Serviços";
"Hide Epson Printer Utility Lite" = "Ocultar Epson Printer Utility Lite";
"Hide Others" = "Ocultar Outros";
"Show All" = "Mostrar tudo";
"Quit Epson Printer Utility Lite" = "Encerrar Epson Printer Utility Lite";

"File" = "Arquivo";
"Close" = "Fechar";

"Window" = "Janela";
"Minimize" = "Minimizar";
"Zoom" = "Zoom";
"Bring All to Front" = "Trazer Tudo para Frente";

"Help" = "Ajuda";

// Main Window
"Printer List" = "Lista de impressoras";
"This printer has been paused." = "Esta impressora foi pausada.";
"Communication error" = "Erro de comunicação";
"Ink Levels" = "Níveis de tinta";
"Update" = "Atualizar";
"Nozzle Check" = "Verificação do bocal";
"Head Cleaning" = "Limpeza do cabeçote";
"Information Not Available" = "Informação não disponível";

"Version" = "Versões";

/* Alert Strings */
"UTAlert_1" = "A impressora não está registrada.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Preto";
"Color" = "Cor";
"MatteBlack" = "Preto mate";
"PhotoBlack" = "Preto fotográfico";
"LightBlack" = "Preto claro";
"LightLightBlack" = "Preto claro claro";
"Cyan" = "Ciano";
"LightCyan" = "Ciano claro";
"Magenta" = "Magenta";
"LightMagenta" = "Magenta claro";
"Yellow" = "Amarelo";
"DarkYellow" = "Amarelo escuro";
"Red" = "Vermelho";
"Blue" = "Azul";
"GlossOptimizer" = "Otimizador de brilho";
"VividMagenta" = "Magenta vívido";
"VividLightMagenta" = "Magenta claro vívido";
"Orange" = "Cor-de-laranja";
"Green" = "Verde";
"Unknown" = "Desconhecidas";
"PrintPack" = "Print Pack";

"LFP Black" = "Preto";
"LFP MatteBlack" = "Preto mate";
"LFP PhotoBlack" = "Preto fotográfico";
"LFP LightBlack" = "Preto claro";
"LFP LightLightBlack" = "Preto claro claro";
"LFP Cyan" = "Ciano";
"LFP LightCyan" = "Ciano claro";
"LFP Magenta" = "Magenta";
"LFP LightMagenta" = "Magenta claro";
"LFP Yellow" = "Amarelo";
"LFP DarkYellow" = "Amarelo escuro";
"LFP Red" = "Vermelho";
"LFP Blue" = "Azul";
"LFP GlossOptimizer" = "Otimizador de brilho";
"LFP VividMagenta" = "Magenta vívido";
"LFP VividLightMagenta" = "Magenta claro vívido";
"LFP Orange" = "Cor-de-laranja";
"LFP Green" = "Verde";

"EAI Black" = "Preto";
"EAI MatteBlack" = "Preto mate";
"EAI PhotoBlack" = "Preto fotográfico";
"EAI LightBlack" = "Preto claro";
"EAI LightLightBlack" = "Preto claro claro";
"EAI Cyan" = "Ciano";
"EAI LightCyan" = "Ciano claro";
"EAI Magenta" = "Magenta";
"EAI LightMagenta" = "Magenta claro";
"EAI Yellow" = "Amarelo";
"EAI DarkYellow" = "Amarelo escuro";
"EAI Red" = "Vermelho";
"EAI Blue" = "Azul";
"EAI GlossOptimizer" = "Otimizador de brilho";
"EAI VividMagenta" = "Magenta vívido";
"EAI VividLightMagenta" = "Magenta claro vívido";
"EAI Orange" = "Laranja";
"EAI Green" = "Verde";

/* For EAI */
// Main Menu
"About Epson Printer Utility Lite_A" = "Sobre Epson Printer Utility Lite";
"Preferences..._A" = "Preferências...";
"Services_A" = "Serviços";
"Hide Epson Printer Utility Lite_A" = "Ocultar Epson Printer Utility Lite";
"Hide Others_A" = "Ocultar Outros";
"Show All_A" = "Mostrar Tudo";
"Quit Epson Printer Utility Lite_A" = "Encerrar Epson Printer Utility Lite";

"File_A" = "Arquivo/Tecla Procurar";
"Close_A" = "Fechar";

"Window_A" = "Janela";
"Minimize_A" = "Minimizar";
"Zoom_A" = "Ampliar/Reduzir";
"Bring All to Front_A" = "Trazer Tudo para Frente";

"Help_A" = "Ajuda";

// Main Window
"Printer List_A" = "Lista de lmpressoras";
"This printer has been paused._A" = "Esta impressora entrou em pausa.";
"Communication error_A" = "Erro de comunicação";
"Ink Levels_A" = "Níveis de tinta";
"Update_A" = "Atualizar";
"Nozzle Check_A" = "Verificação dos jatos";
"Head Cleaning_A" = "Limpeza do cabeçote";
"Information Not Available_A" = "Informação não disponível";

"Version_A" = "Versão";

/* Alert Strings */
"UTAlert_1_A" = "A impressora não está registada.";
"UTAlert_OKButton_A" = "OK";
